{
    "data": [
        {
            "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
            "author": "Leo Tolstoy" 
        },
        {
            "quote": "Never doubt that a small group of thoughtful, committed citizens can change the world. Indeed, it is the only thing that ever has.",
            "author": "Margaret Mead"
        },
        {
            "quote": "Education is the most powerful weapon which you can use to change the world.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
            "author": "Jalaluddin Rumi"
        },
        {
            "quote": "I am large--I contain multitudes.",
            "author": "Walt Whitman"
        },
        {
            "quote": "We are the change that we seek.",
            "author": "Barack Obama"
        },
        {
            "quote": "The snake which cannot cast its skin has to die. As well the minds which are prevented from changing their opinions; they cease to be mind.",
            "author": "Friedrich Neitzsche"
        },
        {
            "quote": "They always say time changes things, but you actually have to change them yourself.",
            "author": "Andy Warhol"
        },
        {
            "quote": "I have accepted fear as part of life --specifically the fear of change. I have gone ahead despite the pounding in the heart that says 'turn back'.",
            "author": "Erica Jong"
        },
        {
            "quote": "Those who cannot change their minds cannot change anything.",
            "author": "George Bernard Shaw"
        }, 
        {
            "quote": "Stepping onto a brand new path is difficult, but not more difficult than remaining in a situation which is not nurturing to the whole woman.",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are not trapped or locked up in these bones. No, no. We are free to change.",
            "author": "Walter Mosley"
        },
        {
            "quote": "Some changes look negative on the surface, but you will soon realize that space is being created in your life for something new to emerge.",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Change the way you look at things and the things you look at change.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "We are products of our past, but we do not have to be prisoners of it.",
            "author": "Rick Warren"
        },
        {
            "quote": "Destiny is not a matter of chance; it is a matter of choice. It is not a thing to be waited for. It is a thing to be achieved.",
            "author": "William Jennings Bryan"
        },
        {
            "quote": "Maturity is when you stop complaining and making excuses and start making changes.",
            "author": "Roy T. Bennett"
        },
        {
            "quote": "You never change things by fighting the existing reality. To change something, build a new model that makes the existing model obsolete.",
            "author": "R. Buckminster Fuller"
        },
        {
            "quote": "If opportunity doesn't knock, build a door.",
            "author": "Milton Berle"
        },
        {
            "quote": "To improve is to change; to be perfect is to change often.",
            "author": "Winston S. Churchill"
        }
    ]
}